/* Format of the title of the preferences panel (e.g. <AppName> Preferences) */
"%@ Preferences" = "Préférences %@";

/* Cancel button on the 'Save Changes' alert panel. */
"Cancel" = "Annuler";

/* Message on sheet shown when the user attempts to close a preferences panel which contains unsaved changes. */
"Do you want to save changes to your Preferences?" = "Souhaitez-vous enregistrer les modifications apportées à vos Préférences ?";

/* Don't save button on the 'Save Changes' alert panel */
"Don\\U2019t Save" = "Ne pas enregistrer";

/* Save button on the 'Save Changes' alert panel. */
"Save" = "Enregistrer";

/* Title of the panel asking user to save changes in their preferences. */
"Save Changes" = "Enregistrer les modifications";

